{
    "1": "عن الإمام الكاظم(ع) قال قال رسول الله (ص):‏من نكث بيعة أو رفع لواء ضلالة أو كتم علما أو اعتقل‏ مالا ظلما أو أعان ظالما على ظلمه و هو يعلم أنه ظالم فقد برئ من الإسلام.     المصدر : بحار الأنوار",
    "2": "عن الإمام الكاظم(ع) قال قال رسول الله(ص): يبعث الله المقنطين يوم القيامة مغلبة وجوههم يعني غلبة السواد على البياض فيقال لهم هؤلاء المقنطون من رحمة الله.     المصدر : بحار الأنوار",
    "3": "عن الإمام الكاظم(ع) قال قال رسول الله (ص‏):الفقهاء أمناء الرسل ما لم يدخلوا في الدنيا قيل يا رسول الله ما دخولهم في الدنيا قال اتباع السلطان فإذا فعلوا ذلك فاحذروهم على أديانكم.     المصدر : بحار الأنوار",
    "4": "قال الإمام الكاظم(ع):من أعان محبا لنا على عدو لنا فقواه و شجعه حتى يخرج الحق الدال على فضلنا بأحسن صورته و يخرج الباطل الذي يروم به أعداؤنا و دفع حقنا في أقبح صورة حتى ينبه الغافلين و يستبصر المتعلمون و يزداد في بصائرهم العالمون بعثه الله تعالى يوم القيامة في أعلى منازل الجنان المصدر : بحار الأنوار",
    "5": "قال الإمام الكاظم(ع): فقيه واحد ينقذ يتيما من أيتامنا المنقطعين عنا و عن مشاهدتنا بتعليم ما هو محتاج إليه أشد على إبليس من ألف عابد لأن العابد همه ذات نفسه فقط و هذا همه مع ذات نفسه ذات عباد الله و إمائه لينقذهم من يد إبليس و مردته فذلك هو أفضل عند الله من ألف ألف عابد المصدر : بحار الأنوار",
    "6": "قال الإمام الكاظم(ع): من تكلف ما ليس من علمه ضيع عمله و خاب أمله.     المصدر : بحار الأنوار",
    "7": "قال الإمام الكاظم(ع): قال رسول الله(ص): إن من البيان لسحرا و من العلم جهلا و من الشعر حكما و من القول عدلا.     المصدر : بحار الأنوار",
    "8": "قال الإمام الكاظم(ع): قال رسول الله(ص): من انهمك في طلب النحو سُلب الخشوع.     المصدر : بحار الأنوار",
    "9": "قال الإمام الكاظم(ع): دخل رسول الله (ص) المسجد فإذا جماعة قد أطافوا برجل فقال ما هذا فقيل عَلَّامَة قال و ما العَلَّامَة قالوا أعلم الناس بأنساب العرب و وقائعها و أيام الجاهلية و بالأشعار و العربية فقال النبي (ص): ذاك علم لا يضر من جهله و لا ينفع من علمه. المصدر : بحار الأنوار",
    "10": "قال الإمام الكاظم(ع): النظر في وجه العالم حبا له عبادة.     المصدر : بحار الأنوار",
    "11": "قال الإمام الكاظم(ع): لا تجلسوا عند كل عالم إلا عالم يدعوكم من الخمس إلى الخمس من الشك إلى اليقين و من الكبر إلى التواضع و من الرياء إلى الإخلاص و من العداوة إلى النصيحة و من الرغبة إلى الزهد.     المصدر : بحار الأنوار",
    "12": "قال الإمام الكاظم(ع): محادثة العالم على المزبلة خير من محادثة الجاهل على الزرابي.     المصدر : بحار الأنوار",
    "13": "قال الإمام الكاظم(ع): قال رسول الله(ص): سائلوا العلماء و خالطوا الحكماء و جالسوا الفقراء.     المصدر : بحار الأنوار",
    "14": "قال الإمام الكاظم(ع): قال رسول الله(ص):أربع يلزمن كل ذي حجى و عقل من أمتي قيل: يا رسول الله ما هن؟ قال: استماع العلم و حفظه و نشره عند أهله و العمل به.     المصدر : بحار الأنوار",
    "15": "قال الإمام الكاظم(ع):يا هشام من أكرمه الله بثلاث فقد لطف له عقل يكفيه مئونة هواه و علم يكفيه مئونة جهله و غنى يكفيه مخافة الفقر المصدر : بحار الأنوار",
    "16": "قال الإمام الكاظم(ع):يا هشام إياك و الكبر على أوليائي و الاستطالة بعلمك فيمقتك الله فلا تنفعك بعد مقته دنياك و لا آخرتك و كن في الدنيا كساكن الدار ليست له إنما ينتظر الرحيل المصدر : بحار الأنوار",
    "17": "قال الإمام الكاظم(ع):هشام أوحى الله إلى داود حذر و أنذر أصحابك عن حب الشهوات فإن المعلقة قلوبهم بشهوات الدنيا قلوبهم محجوبة عني‏ المصدر : بحار الأنوار",
    "18": "قال الإمام الكاظم(ع):يا هشام أوحى الله إلى داود قل لعبادي لا يجعلوا بيني و بينهم عالما مفتونا بالدنيا فيصدهم عن ذكري و عن طريق محبتي و مناجاتي أولئك قطاع الطريق من عبادي إن أدنى ما أنا صانع بهم أن أنزع حلاوة عبادتي و مناجاتي من قلوبهم. المصدر : بحار الأنوار",
    "19": "قال الإمام الكاظم(ع):يا هشام قال رسول الله ص إذا رأيتم المؤمن صموتا فادنوا منه فإنه يلقي الحكمة و المؤمن قليل الكلام كثير العمل و المنافق كثير الكلام قليل العمل المصدر : بحار الأنوار",
    "20": "قال الإمام الكاظم(ع):يا هشام كما لا يقوم الجسد إلا بالنفس الحية فكذلك لا يقوم الدين إلا بالنية الصادقة و لا تثبت النية الصادقة إلا بالعقل  المصدر : بحار الأنوار",
    "21": "قال الإمام الكاظم(ع): يا هشام تمثلت الدنيا للمسيح (ع) في صورة امرأة زرقاء فقال لها: كم تزوجت؟ فقالت: كثيرا قال: فَكُلٌّ طَلَّقَكِ ؟ قالت: لا بل كلاً قتلت قال المسيح: فويح أزواجك الباقين كيف لا يعتبرون بالماضين. المصدر : بحار الأنوار",
    "22": "قال الإمام الكاظم(ع): إن شر عباد الله من تكره مجالسته لفحشه و هل يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم و من حسن إسلام المرء ترك ما لا يعنيه.     المصدر : بحار الأنوار",
    "23": "قال الإمام الكاظم(ع): إن الله حرم الجنة على كل فاحش بذي قليل الحياء لا يبالي ما قال و لا ما قيل فيه و كان أبو ذر رضي الله عنه يقول يا مبتغي العلم إن هذا اللسان مفتاح خير و مفتاح شر فاختم على فيك كما تختم على ذهبك و ورقك.     المصدر : بحار الأنوار",
    "24": "قال الإمام الكاظم(ع): قال أمير المؤمنين‏ صلوات الله عليه إن لله عبادا كسرت قلوبهم خشيته و أسكتتهم عن النطق و إنهم لفصحاء عقلاء يستبقون إلى الله بالأعمال الزكية لا يستكثرون له الكثير و لا يرضون له من أنفسهم بالقليل يرون في أنفسهم أنهم أشرار و إنهم لأكياس و أبرار.     المصدر : بحار الأنوار",
    "25": "قال الإمام الكاظم (ع): يا هشام إن المسيح (ع) قال للحواريين يا عبيد السوء يهولكم طول النخلة و تذكرون شوكها و مئونة مراقيها و تنسون طيب ثمرها و مرافقتها [مرافقها] كذلك تذكرون مئونة عمل الآخرة فيطول عليكم أمده و تنسون ما تفضون إليه من نعيمها و نورها و ثمرها المصدر : بحار الأنوار",
    "26": "قال الإمام الكاظم(ع): يا هشام وجد في ذؤابة سيف رسول الله (ص) أن أعتى الناس على الله من ضرب غير ضاربه و قتل غير قاتله و من تولى غير مواليه فهو كافر بما أنزل الله على نبيه محمد ص و من أحدث حدثا أو آوى محدثا لم يقبل الله منه يوم القيامة صرفا و لا عدلا.     المصدر : بحار الأنوار",
    "27": "قال الإمام الكاظم(ع) : قال علي بن الحسين (ع) : مجالسة الصالحين داعية إلى الصلاح و أدب العلماء زيادة في العقل و طاعة ولاة العقل تمام العز و استتمام المال تمام المروءة و إرشاد المستشير قضاء لحق النعمة و كف الأذى من كمال العقل و فيه راحة البدن عاجلا و آجلا.     المصدر : بحار الأنوار",
    "28": "قال الإمام الكاظم (ع): إن الله جل و عز حكى عن قوم صالحين أنهم قالوا (ربنا لا تزغ قلوبنا بعد إذ هديتنا و هب لنا من لدنك رحمة إنك أنت الوهاب‏) حين علموا أن القلوب تزيغ و تعود إلى عماها و رداها إنه لم يخف الله من لم يعقل عن الله و من لم يعقل عن الله لم يعقد قلبه على معرفة ثابتة يبصرها المصدر : بحار الأنوار",
    "29": "قال الإمام الكاظم(ع): يا هشام إن العقلاء زهدوا في الدنيا و رغبوا في الآخرة لأنهم علموا أن الدنيا طالبة و مطلوبة فمن طلب الآخرة طلبته الدنيا حتى يستوفي منها رزقه و من طلب الدنيا طلبته الآخرة فيأتيه الموت فيفسد عليه دنياه و آخرته. المصدر : بحار الأنوار",
    "30": "قال الإمام الكاظم(ع):يا هشام الصبر على الوحدة علامة قوة العقل فمن عقل عن الله تبارك و تعالى‏ اعتزل أهل الدنيا و الراغبين فيها و رغب فيما عند ربه و كان أنسه في الوحشة و صاحبه في الوحدة و غناه في العيلة و معزه في غير عشيرة.     المصدر : بحار الأنوار",
    "31": "قال الإمام الكاظم(ع):يا هشام من سلّط ثلاثا على ثلاث فكأنما أعان هواه على هدم عقله من أظلم نور فكره بطول أمله و محا طرائف حكمته بفضول كلامه و أطفأ نور عبرته بشهوات نفسه فكأنما أعان هواه على هدم عقله و من هدم عقله أفسد عليه دينه و دنياه.     المصدر : بحار الأنوار",
    "32": "قال الإمام الكاظم(ع):يا هشام ما بعث الله أنبياءه و رسله إلى عباده إلا ليعقلوا عن الله فأحسنهم استجابة أحسنهم معرفة لله و أعلمهم بأمر الله أحسنهم عقلا و أعقلهم أرفعهم درجة في الدنيا و الآخرة.     المصدر : بحار الأنوار",
    "33": "قال الإمام الكاظم (ع):يا هشام إن الله يقول‏:(ولقد آتينا لقمان الحكمة)قال:الفهم و العقلإن لقمان قال لابنه تواضع للحق تكن أعقل الناس يا بني إن الدنيا بحر عميق قد غرق فيه عالم كثير فلتكن سفينتك فيها تقوى الله و جسرها الإيمان و شراعها التوكل و قَيّمُها العقل و دليلها العلم و سكانها الصبر المصدر : بحار الأنوار",
    "34": "قال الإمام الكاظم(ع):يا هشام ثم ذكر [الله عز وجل] أولي الألباب بأحسن الذكر و حلاهم بأحسن الحلية فقال‏:( يؤتي الحكمة من يشاء و من يؤت الحكمة فقد أوتي خيرا كثيرا و ما يذكر إلا أولوا الألباب‏ )  المصدر : بحار الأنوار",
    "35": "قال الإمام الكاظم(ع):يا هشام إن الله تبارك و تعالى بشر أهل العقل و الفهم في كتابه فقال‏:فَبَشِّرْ عِبادِ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولئِكَ الَّذِينَ هَداهُمُ اللَّهُ وَ أُولئِكَ هُمْ أُولُوا الْأَلْبابِ‏      المصدر : بحار الأنوار",
    "36": "قال الإمام الكاظم(ع): من أتى إلى أخيه مكروها فبنفسه بدأ.  المصدر : بحار الأنوار",
    "37": "قال الإمام الكاظم(ع): أحمد العلم عاقبة مازاد في علمك العاجل.  المصدر : بحار الأنوار",
    "38": "قال الإمام الكاظم(ع): ألزم العلم لك ما دلك على صلاح قلبك ، وأظهر لك فساده.  المصدر : بحار الأنوار",
    "39": "قال الإمام الكاظم(ع): أوجب العمل عليك ما أنت مسؤول عن العمل به.  المصدر : بحار الأنوار",
    "40": "قال الإمام الكاظم(ع): أولى العلم بك مالا يصلح لك العمل إلا به.  المصدر : بحار الأنوار",
    "41": "قال الإمام الكاظم(ع): ما تساب اثنان إلا انحط الأعلى إلى مرتبة الأسفل.  المصدر : بحار الأنوار",
    "42": "قال الإمام الكاظم(ع): من لم يجد للإساءة مضضا لم يكن للإحسان عنده موقع.  المصدر : بحار الأنوار",
    "43": "قال الإمام الكاظم(ع): من ولده الفقر أبطره الغنى.  المصدر : بحار الأنوار",
    "44": "قال الإمام الكاظم(ع): لو ظهرت الآجال لافتضحت الآمال.  المصدر : بحار الأنوار",
    "45": "قال الإمام الكاظم(ع): من كان إلى النقصان فالموت خير له من الحياة.  المصدر : بحار الأنوار",
    "46": "قال الإمام الكاظم(ع): من كان آخر يوميه شرهما فهو ملعون.  المصدر : بحار الأنوار",
    "47": "قال الإمام الكاظم(ع): من استوى يوماه فهو مغبون.  المصدر : بحار الأنوار",
    "48": "سمع الإمام الكاظم(ع) رجلا يتمنى الموت فقال له : لك حسنات قدمتها تزيد على سيئاتك ؟ قال : لا ، قال : فأنت إذا تتمنى هلاك الابد . المصدر : بحار الأنوار",
    "49": "قال الإمام الكاظم(ع): من عجّل ما وعد فقد هنئ العطية.  المصدر : بحار الأنوار",
    "50": "قال الإمام الكاظم(ع): إذا أراد الله بالذرّة [بالنملة] شرا أنبت لها جناحين فطارت فأكلها الطير.  المصدر : بحار الأنوار",
    "51": "قال الإمام الكاظم(ع): الخيانة والكذب يجلبان الفقر والنفاق.  المصدر : بحار الأنوار",
    "52": "قال الإمام الكاظم(ع): أداء الأمانة والصّدق يجلبان الرزق.  المصدر : بحار الأنوار",
    "53": "قال الإمام الكاظم(ع): من اقتصد وقنع بقيت عليه النعمة.  المصدر : بحار الأنوار",
    "54": "قال الإمام الكاظم(ع): من بذر وأسرف زالت عنه النعمة.  المصدر : بحار الأنوار",
    "55": "قال الإمام الكاظم(ع): الله ينزل المعونة على قدر المؤونة ، وينزل الصبر على قدر المصيبة.  المصدر : بحار الأنوار",
    "56": "قال الإمام الكاظم(ع): الصنيعة لا تكون صنيعة إلا عند ذي دين أو حسب.  المصدر : بحار الأنوار",
    "57": "قال الإمام الكاظم(ع): المصيبة لا تكون مصيبة يستوجب صاحبها أجرها إلا بالصبر والاسترجاع عند الصدمة.  المصدر : بحار الأنوار",
    "58": "قال الإمام الكاظم(ع): من ضرب بيده على فخذه ، أو ضرب بيده الواحدة على الاخرى عند المصيبة فقد حبط أجره.  المصدر : بحار الأنوار",
    "59": "قال الإمام الكاظم(ع): من أحزن والديه فقد عقهما.  المصدر : بحار الأنوار",
    "60": "قال الإمام الكاظم(ع): قلّه العيال أحد اليسارين.  المصدر : بحار الأنوار",
    "61": "قال الإمام الكاظم(ع): العجلة هي الخرق.  المصدر : بحار الأنوار",
    "62": "قال الإمام الكاظم(ع): كثرة الهم يورث الهرم.  المصدر : بحار الأنوار",
    "63": "قال الإمام الكاظم(ع): التدبير نصف العَيش.  المصدر : بحار الأنوار",
    "64": "قال الإمام الكاظم(ع): من أيقن بالخلف جاد بالعطية.  المصدر : بحار الأنوار",
    "65": "قال الإمام الكاظم(ع): من دعا قبل الثناء على الله والصلاة على النبي صلى الله عليه وآله كان كمن رمى بسهم بلا وتر.  المصدر : بحار الأنوار",
    "66": "قال الإمام الكاظم(ع): أفضل العبادة بعد المعرفة انتظار الفرج.  المصدر : بحار الأنوار",
    "67": "قال الإمام الكاظم(ع): لكل شئ زكاة وزكاة الجسد صيام النوافل.  المصدر : بحار الأنوار",
    "68": "قال الإمام الكاظم(ع): الحج جهاد كل ضعيف.  المصدر : بحار الأنوار",
    "69": "قال الإمام الكاظم(ع): صلاة النوافل قربان إلى الله لكل مؤمن.  المصدر : بحار الأنوار",
    "70": "قال الإمام الكاظم(ع): يعرف شدة الجور من حكم به عليه.  المصدر : بحار الأنوار",
    "71": " قال الإمام الكاظم(ع): المصيبة للصابر واحدة وللجازع اثنتان.  المصدر : بحار الأنوار",
    "72": "قال الإمام الكاظم(ع): تعجب الجاهل من العاقل أكثر من تعجب العاقل من الجاهل.  المصدر : بحار الأنوار",
    "73": "قال الإمام الكاظم(ع): عونك للضعيف من أفضل الصدقة.  المصدر : بحار الأنوار",
    "74": "قال الإمام الكاظم(ع): لا تصلح المسألة إلا في ثلاثة : في دم منقطع أو غرم مثقل أو حاجة مدقعة.  المصدر : بحار الأنوار",
    "75": " قال الإمام الكاظم (ع) لفضل بن يونس : أبلغ خيرا وقل خيرا ولا تكن إمعة  قلت : وما الامعة ؟ قال : لا تقل : أنا مع الناس ، وأنا كواحد من الناس.  المصدر : بحار الأنوار",
    "76": "قال الإمام الكاظم(ع): السخي الحسن الخلق في كنف الله ، لا يتخلى الله عنه حتى يدخله الجنة ، وما بعث الله نبيا إلا سخيا. المصدر : بحار الأنوار",
    "77": "قال الإمام الكاظم(ع):  ينادي مناد يوم القيامة : ألا من كان له على الله أجر فليقم ، فلا يقوم إلا من عفا ، وأصلح فأجره على الله.  المصدر : بحار الأنوار",
    "78": "قال الإمام الكاظم(ع): إذا كان الامام عادلا كان له الأجر وعليك الشكر.  المصدر : بحار الأنوار",
    "79": " قال الإمام الكاظم(ع): كلما أحدث الناس من الذنوب مالم يكونوا يعملون ، أحدث الله لهم من البلاء مالم يكونوا يعدّون.  المصدر : بحار الأنوار",
    "80": "قال الإمام الكاظم(ع): كفارة عمل السلطان الإحسان إلى الاخوان.  المصدر : بحار الأنوار",
    "81": "قال الإمام الكاظم(ع): من لم يتفقه في دينه لم يرض الله له عملا.  المصدر : بحار الأنوار",
    "82": "قال الإمام الكاظم(ع): فضل الفقيه على العابد كفضل الشمس على الكواكب.  المصدر : بحار الأنوار",
    "83": "قال الإمام الكاظم (ع): تفقهوا في دين الله فإن الفقه مفتاح البصيرة وتمام العبادة والسبب إلى المنازل الرفيعة والرتب الجليلة في الدين والدنيا  المصدر : بحار الأنوار",
    "84": "قال الإمام الكاظم(ع): لاتحدثوا أنفسكم بفقر ولا بطول عمر ، فإنه من حدث نفسه بالفقر بخل ، ومن حدثها بطول العمر يحرص.  المصدر : بحار الأنوار",
    "85": "قال الإمام الكاظم(ع): إذا كان الجور أغلب من الحق لم يحل لاحد أن يظن بأحد خيرا حتى يعرف ذلك منه.  المصدر : بحار الأنوار",
    "86": "قال الإمام الكاظم(ع): إياك والضجر والكسل ، فإنهما يمنعان حظك من الدنيا والاخرة.  المصدر : بحار الأنوار",
    "87": "قال الإمام الكاظم(ع): إياك والمزاح ، فإنه يذهب بنور إيمانك ويستخف مروتك.  المصدر : بحار الأنوار",
    "88": "قال الإمام الكاظم(ع): عليك بالجد ، ولا تخرجن نفسك من التقصير في عبادة الله وطاعته ، فإن الله لا يعبد حق عبادته.   المصدر : بحار الأنوار",
    "89": "قال الإمام الكاظم(ع):  لبعض ولده : يابني إياك أن يراك الله في معصية نهاك عنها.  المصدر : بحار الأنوار",
    "90": "قال الإمام الكاظم(ع): لا تذهب الحشمة بينك وبين أخيك وابق منها ، فإن ذهابها ذهاب الحياء.  المصدر : بحار الأنوار",
    "91": "قال الإمام الكاظم(ع): ليس حسن الجوار كف الاذى ، ولكن حسن الجوار الصبر على الاذى.  المصدر : بحار الأنوار",
    "92": "قال الإمام الكاظم(ع): أربعة من الوسواس : أكل الطين ، وفت الطين ، وتقليم الاظفار بالاسنان ، وأكل اللحية.  المصدر : بحار الأنوار",
    "93": "قال الإمام الكاظم(ع): من تكلم في الله هلك ، ومن طلب الرئاسة هلك ، ومن دخله العجب هلك.  المصدر : بحار الأنوار",
    "94": "قال الإمام الكاظم(ع): عند قبر حضره إن شيئا هذا آخره لحقيق أن يزهد في أوله ، وإن شيئا هذا أوله لحقيق أن يخاف آخره.  المصدر : بحار الأنوار",
    "95": "قال الإمام الكاظم(ع): المؤمن مثل كفتي الميزان كلما زيد في إيمانه زيد في بلائه.  المصدر : بحار الأنوار",
    "96": "قال الإمام الكاظم(ع): إياك أن تمنع في طاعة الله ، فتنفق مثليه في معصية الله.  المصدر : بحار الأنوار",
    "97": "قال الإمام الكاظم(ع): إتق الله وقل الحق وإن كان فيه هلاكك فإن فيه نجاتك ،  اتق الله ودع الباطل وإن كان فيه نجاتك ، فإن فيه هلالك.   المصدر : بحار الأنوار",
    "98": "قال عبدالله بن يحيى: كتبت إلى الإمام الكاظم(ع) في دعاء \" الحمد لله منتهى علمه \" فكتب: لا تقولن منتهى علمه ، فإنه ليس لعلمه منتهى  المصدر : بحار الأنوار",
    "99": "سُئل الإمام الكاظم(ع) عن اليقين ؟ فقال عليه السلام : يتوكل على الله ويسلم الله ويرضى بقضاء الله ويفوض إلى الله  المصدر : بحار الأنوار",
    "100": "قال الإمام الكاظم(ع): ينبغي لمن عقل عن الله أن لا يستبطئه في رزقه ولا يتهمه في قضائه.  المصدر : بحار الأنوار",
    "101": "كتب هارون الرشيد إلى الإمام الكاظم(ع): عظني وأوجز ، فكتب إليه : مامن شئ تراه عينيك إلا وفيه موعظة  المصدر : بحار الأنوار",
    "102": "قال الإمام الكاظم(ع): طوبى لشيعتنا ، المتمسكين بحبلنا في غيبة قائمنا ، الثابتين على موالاتنا والبراءة من أعدائنا ، أولئك منا ونحن منهم.  المصدر : بحار الأنوار",
    "103": "سئل الإمام الكاظم(ع): ما تأويل قول الله (قل أرأيتم إن أصبح ماؤكم غورا فمن يأتيكم بماء معين) ؟ فقال : إذا فقدتم إمامكم فلم تروه فماذا تصنعون .  المصدر : بحار الأنوار",
    "104": "سئل الإمام الكاظم(ع): يكون في الائمة من يغيب ؟ قال : نعم ، يغيب عن أبصار الناس شخصه ولا يغيب عن قلوب المؤمنين ذكره  المصدر : بحار الأنوار",
    "105": "سُئل الكاظم(ع): عن قول الله عزوجل (وأسبغ عليكم نعمه ظاهرة وباطنة) فقال : النعمة الظاهرة الامام الظاهر والباطنة الامام الغائب  المصدر : بحار الأنوار",
    "106": "قال الإمام الكاظم(ع): يا هشام إياك و الطمع و عليك باليأس مما في أيدي الناس و أمت الطمع من المخلوقين فإن الطمع مفتاح الذل و اختلاس العقل و إخلاق المروات و تدنيس‏ العرض و الذهاب بالعلم و عليك بالاعتصام بربك و التوكل عليه المصدر : بحار الأنوار",
    "107": "قال الإمام الكاظم(ع): يا هشام جاهد نفسك لتردها عن هواها فإنه واجب عليك كجهاد عدوك قال هشام فأي الأعداء أوجبهم مجاهدة قال أقربهم إليك و أعداهم لك و أضرهم بك و أعظمهم لك عداوة و أخفاهم لك شخصا مع دنوه منك و من يحرض أعداءك عليك و هو إبليس الموكل بوسواس القلوب فله فلتشد عداوتك المصدر : بحار الأنوار",
    "108": "قال الإمام الكاظم (ع) يا هشام إياك أن تغلب الحكمة وتضعها في أهل الجهالة  المصدر : بحار الأنوار",
    "109": "قال الإمام الكاظم (ع) يا هشام إذا مر بك أمران لا تدري أيهما خير وأصوب ، فانظر أيهما أقرب إلى هواك فخالفه ، فإن كثير الصواب في مخالفة هواك  المصدر : بحار الأنوار",
    "110": "قال الإمام الكاظم (ع) يا هشام ينبغي للعاقل إذا عمل عملا أن يستحيي من الله ، وإذا تفرد له بالنعم أن يشارك في عمله أحدا غيره  المصدر : بحار الأنوار",
    "111": "قال الإمام الكاظم(ع): يا هشام إياك ومخالطة الناس والأنس بهم ، إلا أن تجد منهم عاقلا ومأمونا ، فآنس به واهرب من سايرهم ، كهربك من السباع الضارية المصدر : بحار الأنوار",
    "112": "قال الإمام الكاظم (ع) يا هشام استحيوا من الله في سرائركم ، كما تستحيون من الناس في علانيتكم ، واعلموا أن الكلمة من الحكمة ضالة المؤمن  المصدر : بحار الأنوار",
    "113": "قال الإمام الكاظم (ع) يا هشام إن الله عز وجل يبغض الضحاك من غير عجب ، والمشاء إلى غير أرب  المصدر : بحار الأنوار",
    "114": "قال الإمام الكاظم(ع): اعمل كأنك ترى ثواب عملك لتكون أطمع في ذلك واعقل عن الله وانظر في تصرف الدهر وأحواله فإن ما هوآت من الدنيا كما ولى منها فاعتبر بها المصدر : بحار الأنوار",
    "115": "قال الإمام الكاظم (ع) يا هشام : اعرف العقل وجنده ، والجهل وجنده تكن من المهتدين.  المصدر : بحار الأنوار",
    "116": "قال الإمام الكاظم (ع) يا هشام : من أكرمه الله بثلاث فقد لطف به : عقل يكفيه مؤونة هواه ، وعلم يكفيه مؤونة جهله ، وغنى يكفيه مخافة الفقر .  المصدر : بحار الأنوار",
    "117": "قال الإمام الكاظم (ع) يا هشام : لو رأيت مسير الأجل لألهاك عن الأمل .  المصدر : بحار الأنوار",
    "118": "قال الإمام الكاظم (ع) يا هشام : إن العاقل اللبيب من ترك ما لا طاقة له به ، وأكثر الصواب في خلاف الهوى ، ومن طال أمله ساء عمله .  المصدر : بحار الأنوار",
    "119": "قال الإمام الكاظم(ع):يا هشام من أحب الدنيا ذهب خوف الآخرة من قلبه و ما أوتي عبد علما فازداد للدنيا حبا إلا ازداد من الله بعدا و ازداد الله عليه غضبا المصدر : بحار الأنوار",
    "120": "قال الإمام الكاظم(ع) : يا هشام مجالسة أهل الدين شرف الدنيا و الآخرة و مشاورة العاقل الناصح يمن و بركة و رشد و توفيق من الله فإذا أشار عليك العاقل الناصح فإياك و الخلاف فإن في ذلك العطب. المصدر : بحار الأنوار",
    "121": "قال الإمام الكاظم (ع) يا هشام : من تعظم في نفسه لعنته ملائكة السماء وملائكة الأرض  المصدر : بحار الأنوار",
    "122": "قال الإمام الكاظم(ع) : يا هشام ما قسم بين العباد أفضل من العقل نوم العاقل أفضل من سهر الجاهل و ما بعث الله نبيا إلا عاقلا حتى يكون عقله أفضل من جميع جهد المجتهدين و ما أدى العبد فريضة من فرائض الله حتى عقل عنه. المصدر : بحار الأنوار",
    "123": "قال الإمام الكاظم (ع) يا هشام : لا خير في العيش إلا لرجلين : لمستمع واع ، وعالم ناطق .  المصدر : بحار الأنوار",
    "124": "قال الإمام الكاظم (ع) يا هشام : ما أقبح الفقر بعد الغنى ، وأقبح الخطيئة بعد النسك ، وأقبح من ذلك العابد لله ، ثم يترك عبادته .  المصدر : بحار الأنوار",
    "125": "قال الإمام الكاظم(ع):يا هشام إن الزرع ينبت في السهل و لا ينبت في الصفا فكذلك الحكمة تعمر في قلب المتواضع و لا تعمر في قلب المتكبر الجبار لأن الله جعل التواضع آلة العقل و جعل التكبر من آلة الجهل المصدر : بحار الأنوار",
    "126": "قال الإمام الكاظم(ع): يا هشام إن ضوء الجسد في عينه فإن كان البصر مضيئا استضاء الجسد كله و إن ضوء الروح العقل فإذا كان العبد عاقلا كان عالما بربه و إذا كان عالما بربه أبصر دينه و إن كان جاهلا بربه لم يقم له دين المصدر : بحار الأنوار",
    "127": "قال الإمام الكاظم (ع) يا هشام : ليس منا من لم يحاسب نفسه في كل يوم ، فإن عمل حسنا استزاد منه ، وإن عمل سيئا استغفر الله منه وتاب إليه .  المصدر : بحار الأنوار",
    "128": "قال الإمام الكاظم(ع): ياهشام : إياك والكبر فإنه لا يدخل الجنة من كان في قلبه مثقال حبة من كبر الكبر رداء الله فمن نازعه رداءه أكبه الله في النار على وجهه المصدر : بحار الأنوار",
    "129": "قال الإمام الكاظم (ع) يا هشام : مثل الدنيا مثل ماء البحر ، كلما شرب منه العطشان ازداد عطشا حتى يقتله .  المصدر : بحار الأنوار",
    "130": "قال الإمام الكاظم(ع): يا هشام اصبر على طاعة الله و اصبر عن معاصي الله فإنما الدنيا ساعة فما مضى منها فليس تجد له سرورا و لا حزنا و ما لم يأت منها فليس تعرفه فاصبر على تلك الساعة التي أنت فيها. المصدر : بحار الأنوار",
    "131": "قال الإمام الكاظم (ع) يا هشام : إن مثل الدنيا مثل الحية مسها لين وفي جوفها السم القاتل يحذرها الرجال ذوو العقول ويهوي إليها الصبيان بأيديهم  المصدر : بحار الأنوار",
    "132": "قال الإمام الكاظم (ع) يا هشام : عليك بالرفق ، فإن الرفق يمن ، والخرق شؤم ، إن الرفق والبر وحسن الخلق يعمر الديار ، ويزيد في الرزق .  المصدر : بحار الأنوار",
    "133": "قال الإمام الكاظم (ع) يا هشام: الغضب مفتاح الشر وأكمل المؤمنين إيمانا أحسنهم خلقا  المصدر : بحار الأنوار",
    "134": "قال الإمام الكاظم(ع): يا هشام قال الله جل و عز و عزتي و جلالي و عظمتي و قدرتي و بهائي و علوي في مكاني لا يؤثر عبد هواي على هواه إلا جعلت الغنى في نفسه و همه في آخرته و كففت عليه ضيعته و ضمنت السماوات و الأرض رزقه و كنت له من وراء تجارة كل تاجر. المصدر : بحار الأنوار",
    "135": "قال الإمام الكاظم (ع) يا هشام : لا يكون الرجل مؤمنا حتى يكون خائفا راجيا ، ولا يكون خائفا راجيا حتى يكون عاملا لما يخاف ويرجو .  المصدر : بحار الأنوار",
    "136": "قال الإمام الكاظم (ع) يا هشام: بئس العبد يكون ذا وجهين وذا لسانين ، يطري أخاه إذا شاهده ، ويأكله إذا غاب عنه ، إن أعطي حسده ، وإن ابتلي خذله  المصدر : بحار الأنوار",
    "137": "قال الإمام الكاظم (ع) يا هشام : الحياء من الإيمان ، والإيمان في الجنة ، والبذاء من الجفاء ، والجفاء في النار .  المصدر : بحار الأنوار",
    "138": "قال الإمام الكاظم (ع) يا هشام : إن كل نعمة عجزت عن شكرها بمنزلة سيئة تؤاخذ بها  المصدر : بحار الأنوار",
    "139": "قال الإمام الكاظم (ع) يا هشام : تعلم من العلم ما جهلت ، وعلم الجاهل مما علمت  المصدر : بحار الأنوار",
    "140": "قال الإمام الكاظم (ع) يا هشام : قلة المنطق حكم عظيم فعليكم بالصمت فإنه دعة حسنة وقلة وزر وخفة من الذنوب فحصنوا باب الحلم فإن بابه الصبر  المصدر : بحار الأنوار",
    "141": "قال الإمام الكاظم (ع): يا هشام إن كل الناس يبصر النجوم ولكن لا يهتدي بها إلا من يعرف مجاريها ومنازلها وكذلك أنتم تدرسون الحكمة ولكن لا يهتدي بها منكم إلا من عمل بها المصدر : بحار الأنوار",
    "142": "قال الإمام الكاظم(ع): يا هشام: أصلح أيامك الذي هو أمامك فانظر أي يوم هو، وأعد له الجواب فإنك موقوف ومسؤول وخذ موعظتك من الدهر وأهله المصدر : بحار الأنوار",
    "143": "قال الإمام الكاظم (ع) يا هشام : أفضل ما يتقرب به العبد إلى الله بعد المعرفة به الصلاة ، وبر الوالدين ، وترك الحسد والعجب والفخر .  المصدر : بحار الأنوار",
    "144": "قال الإمام الكاظم (ع) يا هشام : إن العاقل لا يكذب ، وإن كان فيه هواه .  المصدر : بحار الأنوار",
    "145": "قال الإمام الكاظم (ع) يا هشام: من كف نفسه عن أعراض الناس أقاله الله عثرته يوم القيامة، ومن كف غضبه عن الناس ، كف الله عنه غضبه يوم القيامة .  المصدر : بحار الأنوار",
    "146": "قال الإمام الكاظم (ع) يا هشام : رحم الله من استحيا من الله حق الحياء ، فحفظ الرأس وما حوى ، والبطن وما وعى ، وذكر الموت والبلى وعلم أن الجنة محفوفة بالمكاره والنار محفوفة بالشهوات. المصدر : بحار الأنوار",
    "147": "قال الإمام الكاظم (ع): إن العاقل لا يحدث من يخاف تكذيبه ولا يسأل من يخاف منعه ولا يعد مالا يقدر عليه ولا يرجو ما يعنف برجائه ولا يتقدم على ما يخاف العجز عنه المصدر : بحار الأنوار",
    "148": "قال الإمام الكاظم (ع) يا هشام : لا دين لمن لا مروة له ، ولا مروة لمن لا عقل له ، وأن أعظم الناس قدرا الذي لا يرى الدنيا لنفسه خطرا أما إن أبدانكم ليس لها ثمن إلا الجنة فلا تبيعوها بغيرها. المصدر : بحار الأنوار",
    "149": "قال الإمام الكاظم (ع) يا هشام : كما تركوا لكم الحكمة ، فاتركوا لهم الدنيا .  المصدر : بحار الأنوار",
    "150": "قال الإمام الكاظم (ع) يا هشام : لا تمنحوا الجهال الحكمة فتظلموها ، ولا تمنعوها أهلها فتظلموهم .  المصدر : بحار الأنوار",
    "151": "قال الإمام الكاظم (ع) يا هشام : من صدق لسانه زكى عمله ، ومن حسنت نيته زيد في رزقه ، ومن حسن بره بإخوانه وأهله مد في عمره .  المصدر : بحار الأنوار",
    "152": "قال الإمام الكاظم (ع): من أراد الغنى بلا مال وراحة القلب من الحسد والسلامة في الدين فليتضرع إلى الله في مسألته بأن يكمل عقله ، فمن عقل قنع بما يكفيه و من قنع بما يكفيه استغنى و من لم يقنع بما يكفيه لم يدرك الغنى أبدا المصدر : بحار الأنوار",
    "153": "قال الإمام الكاظم (ع) يا هشام : إن العقلاء زهدوا في الدنيا ، ورغبوا في الآخرة   المصدر : بحار الأنوار",
    "154": "قال الإمام الكاظم (ع) يا هشام : إن العقلاء تركوا فضول الدنيا فكيف الذنوب ، وترك الدنيا من الفضل ، وترك الذنوب من الفرض .  المصدر : بحار الأنوار",
    "155": "قال الإمام الكاظم (ع) يا هشام : إن كان يغنيك ما يكفيك ، فأدنى ما في الدنيا يكفيك ، وإن كان لا يغنيك ما يكفيك ، فليس شيء من الدنيا يغنيك .  المصدر : بحار الأنوار",
    "156": "قال الإمام الكاظم (ع) يا هشام : إن العاقل رضي بالدون من الدنيا مع الحكمة ، ولم يرض بالدون من الحكمة مع الدنيا ، فلذلك ربحت تجارتهم .  المصدر : بحار الأنوار",
    "157": "قال الإمام الكاظم (ع) يا هشام : قليل العمل من العاقل مقبول مضاعف ، وكثير العمل من أهل الهوى والجهل مردود .  المصدر : بحار الأنوار",
    "158": "قال الإمام الكاظم (ع): نصب الخلق لطاعة الله ولا نجاة إلا بالطاعة والطاعة بالعلم والعلم بالتعلم والتعلم بالعقل يعتقد ولا علم إلا من عالم رباني و معرفة العالم بالعقل. المصدر : بحار الأنوار",
    "159": "قال الإمام الكاظم(ع): يا هشام من عقل عن الله تبارك وتعالى اعتزل أهل الدنيا والراغبين فيها ، ورغب فيما عند ربه وكان الله آنسه في الوحشة وصاحبه في الوحدة المصدر : بحار الأنوار",
    "160": "قال الإمام الكاظم (ع) يا هشام : كيف يزكو عند الله عملك ، وأنت قد شغلت عقلك عن أمر ربك ، وأطعت هواك على غلبة عقلك .  المصدر : بحار الأنوار",
    "161": "قال الإمام الكاظم (ع) يا هشام : إن العاقل ، الذي لا يشغل الحلال شكره ، ولا يغلب الحرام صبره .  المصدر : بحار الأنوار",
    "162": "قال الإمام الكاظم (ع) يا هشام: إن لله على الناس حجتين، حجة ظاهرة ، وحجة باطنة ، فأما الظاهرة فالرسل والأنبياء والأئمة ، وأما الباطنة فالعقول  المصدر : بحار الأنوار",
    "163": "قال الإمام الكاظم(ع)يا هشام : ما من عبد إلا وملك آخذ بناصيته ، فلا يتواضع إلا رفعه الله ، ولا يتعاظم إلا وضعه الله .  المصدر : بحار الأنوار",
    "164": "قال الإمام الكاظم(ع):يا هشام لو كان في يدك جوزة و قال الناس لؤلؤة ما كان ينفعك و أنت تعلم أنها جوزة و لو كان في يدك لؤلؤة و قال الناس إنها جوزة ما ضرك و أنت تعلم أنها لؤلؤة. المصدر : بحار الأنوار",
    "165": "قال الإمام الكاظم(ع): لكل شيء دليل ودليل العاقل التفكر ، ودليل التفكر الصمت ، ولكل شيء مطية ، ومطية العاقل التواضع ، وكفى بك جهلا ، أن تركب ما نهيت عنه المصدر : بحار الأنوار",
    "166": "قال الإمام الكاظم (ع) يا هشام : مدح الله القلة ، فقال : ( وقليل من عبادي الشكور ) وقال : ( وقليل ما هم ) وقال : ( وما آمن معه إلا قليل ) هود  المصدر : بحار الأنوار",
    "167": "قال الإمام الكاظم (ع) يا هشام : بيّن الله أن العقل مع العلم ، فقال : ( وتلك الأمثال نضربها للناس وما يعقلها إلا العالمون ) العنكبوت : 43 .  المصدر : بحار الأنوار",
    "168": "قال الإمام الكاظم (ع) يا هشام:خوف الله الذين لا يعقلون عذابه ، فقال عز وجل : (ثم دمرنا الآخرين وإنكم لتمرون عليهم مصبحين وبالليل أفلا تعقلون) المصدر : بحار الأنوار",
    "169": "قال الإمام الكاظم (ع) وعظ الله أهل العقل ورغبهم في الآخرة، فقال : (وما الحياة الدنيا إلا لعب ولهو وللدار الآخرة خير للذين يتقون أفلا تعقلون ) و قال ‏(و ما أوتيتم من شي‏ء فمتاع الحياة الدنيا و زينتها و ما عند الله خير و أبقى‏ أ فلا تعقلون‏) المصدر : بحار الأنوار"
}