{
"meta": {
    "version": "1.0",
    "lastUpdate": "2025-09-20"
},
"hadith": {
"متنوعة": [
{
    "sayer": "الإمام الرضا (عليه السلام)",
    "text": "يا ابن أبي محمود إذا أخذ الناس يمينا و شمالا فالزم طريقتنا فإنه من لزمنا لزمناه و من فارقنا فارقناه إن أدنى ما يخرج الرجل من الإيمان أن يقول للحصاة هذه نواة ثم يدين بذلك و يبرأ ممن خالفه يا ابن أبي محمود احفظ ما حدثتك به فقد جمعت لك فيه خير الدنيا و الآخرة.",
    "source": "بحار الأنوار"
},
{
    "sayer": "الإمام المهدي (عجل الله فرجه)",
    "text": "أكثروا الدعاء بتعجيل الفرج فان ذلك فرجكم.",
    "source": "بحار الانوار ج53 ص181 ح10"
},
{
    "sayer": "الإمـام الـبـاقــر (عـلـيـه الســلام)",
    "text": "ما أكثر ذكر الموت إنسان إلا زهـد في الـدنـيـا.",
    "source": "بحار الأنوار"
},
{
    "sayer": "الإمام الجواد (عليه السلام)",
    "text": "المـؤمـن يحـتـاج إلـى تـوفـيـق مـن الله، وواعظ من نفسه، وقبول ممن ينصحه.",
    "source": "تحف العقول ص457"
},
{
    "sayer": "الإمــام الـبــاقــر (عـلـيـه الســلام)",
    "text": "إذا أردت أن تعلـم أن فيك خيرا، فانظر  إلى قلبك فان كان يحب أهل طاعة الله ويبغض أهل معصيته ففيك خيـر: والله يحبك، وإذا كـان يبغض أهل طـاعة الله ويحـب أهل معصيته فليس فيـك خيـر: والله يـبـغـضـك، والـمـرء مـع مـن أحـب.",
    "source": "وسائل الشيعة ج16 ص183 ح1"
},
{
    "sayer": "الإمـام السـجـاد (عـلـيـه السـلام)",
    "text": "مَـنْ اتكـلَ عَلَـى حُسْـنِ اختيـارِ اللهِ عَـزَّ وجَـلَّ لَـمْ يَتَمَنَّ أنَّه في حـالٍ غير حـال الـتـي اخـتـارهـا الله لـه. ",
    "source": "بحار الأنوار"
},
{
    "sayer": "الإمام البـاقـر (عليه السلام)",
    "text": "الحكمة ضالة المؤمن، فحيث مـا وجـد أحـدكم ضالتـه فلـيأخـذها.",
    "source": "وسائل الشيعة ج5 ص322"
},
{
    "sayer": "رسول الله (صلى الله عليه وآله)",
    "text": "من رمي أو رمته الجن فليأخذ الحجر الذمي رمي به، فليرم من حيث رمي، وليقل «حسبي الله وكفى، وسمع الله لمن دعى، ليس وراء الله منتهى».",
    "source": "طب الأئمة"
},
{
    "sayer": "رسول الله (صلى الله عليه وآله)",
    "text": "أكثروا من الدواجن في بيوتكم تتشاغل بها الشياطين عن صبيانكم.",
    "source": "طب الأئمة"
},

{
    "sayer": "",
    "text": "النهاية",
    "source": "المعلومات"
}
],



"العقل": [
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "العقل دليل المؤمن.",
    "source": "الكافي ج1 ح24"
},
{
    "sayer": "الإمام علي (عليه السلام)",
    "text": "إعجاب المرء بنفسه دليل على ضعف عقله.",
    "source": "الكافي ج1 ح31"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "قال: لما خلق الله العقل  استنطقه ثم قال له: أقبل فأقبل ثم قال له: أدبر فأدبر، ثم قال: وعزتي وجلالي ما خلقت خلقا هو أحب إلي منك ولا أكملتك إلا فيمن احب، أما إني إياك آمر، وإياك أنهى وإياك اعاقب، وإياك اثيب.",
    "source": "الكافي  ج1 ص10 ح1"
},
{
    "sayer": "الإمام علي (عليه السلام)",
    "text": "قال: هبط جبرئيل على آدم (عليه السلام) فقال: يا آدم إني امرت أن اخيرك واحدة من ثلاث فاخترها ودع اثنتين فقال له آدم: يا جبرئيل وما الثلاث؟ فقال: العقل والحياء والدين، فقال آدم: إني قد اخترت العقل فقال جبرئيل للحياء والدين: انصرفا ودَعاهُ، فقالا: يا جبرئيل إنا امرنا أن نكون مع العقل حيث كان، قال: فشأنكما وعرج.",
    "source": "الكافي ج1 ص10 ح2"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "ما كلم رسول الله (صلى الله عليه وآله) العباد بكنه عقله قط، وقال: قال رسول الله (صلى الله عليه وآله): إنا معاشر الانبياء امرنا أن نكلم الناس على قدر عقولهم.",
    "source": "الكافي ج1 ص23 ح15"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "أكمل الناس عقلا أحسنهم خلقا.",
    "source": "الكافي ج1 ص23 ح17"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "حجة الله على العباد النبي، والحجة فيما بين العباد وبين الله العقل.",
    "source": "الكافي ج1 ص25 ح22"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "عن مفضل بن عمر، عن أبي عبدالله (عليه السلام) قال: يا مفضل لا يفلح من لا يعقل، ولا يعقل من لا يعلم، وسوف ينجب من يفهم، و يظفر من يحلم، والعلم جنة، والصدق عز، والجهل ذل، والفهم مجد، والجود  نجح وحسن الخلق مجلبة للمودة، والعالم بزمانه لا تهجم عليه اللوابس و الحزم مسائة الظن، وبين المرء والحكمة نعمة العالم، والجاهل شقي بينهما والله ولي من عرفه وعدو من تكلفه والعاقل غفور والجاهل ختور وإن شئت أن تكرم فلن وإن شئت أن تهان فاخشن، ومن كرم أصله لان قلبه، ومن خشن عنصره غلظ كبده ومن فرط تورط ومن خاف العاقبة تثبت عن التوغل فيما لا يعلم و من هجم على أمر بغير علم جدع أنف نفسه، ومن لم يعلم لم يفهم، ومن لم يفهم لم يسلم، ومن لم يسلم لم يكرم، ومن لم يكرم يهضم ومن يهضم كان ألوم، ومن كان كذلك كان أحرى أن يندم.",
    "source": "الكافي ج1 ص26 ح29"
},
{
    "sayer": "الإمام الصادق (عليه السلام)",
    "text": "قال: ليس بين الايمان والكفر إلا قلة العقل قيل: وكيف ذاك يا ابن رسول الله؟ قال: إن العبد يرفع رغبته إلى مخلوق فلو أخلص نيته لله لاتاه الذي يريد في أسرع من ذلك.",
    "source": "الكافي ج1 ص28 ح33"
},
{
    "sayer": "قال رسول الله (عليه السلام)",
    "text": "طلب العلم فريضة على كل مسلم، ألا إن الله يحب بغاة العلم.",
    "source": "الكافي ج1 ص30 ح1"
},
{
    "sayer": "أمير المؤمنين (عليه السلام)",
    "text":"أيها الناس اعلموا أن كمال الدين طلب العلم والعمل به، ألا وإن طلب العلم أوجب عليكم من طلب المال، إن المال مقسوم مضمون لكم، قد قسمه عادل بينكم، وضمنه وسيفي لكم، والعلم مخزون عند أهله، وقد امرتم بطلبه من أهله فاطلبوه.",
    "source": "الكافي ج1 ص30 ح4"
},


{
    "sayer": "",
    "text": "النهاية",
    "source": "المعلومات"
}
]



}}
